[
  {
    "ProjectName": "Kyaguru",
    "StartDate": "2019-12-18",
    "EndDate": "2021-01-31",
    "ProjectDescription": "Elit nulla qui irure nostrud qui nulla est proident dolor velit duis velit ipsum. Commodo id aliquip eu incididunt dolor laboris velit. Excepteur incididunt magna velit laboris. Ad nisi labore pariatur magna velit irure voluptate.\r\n",
    "ManagerId": 1,
    "ClientName": "Nolan Shaffer",
    "Budget": 1254,
    "Expenditure": 727,
    "TeamSize": 904,
    "IsActive": false,
    "Members": []
  },
  {
    "ProjectName": "Miraclis",
    "StartDate": "2019-01-13",
    "EndDate": "2022-03-12",
    "ProjectDescription": "Proident ad amet in pariatur fugiat. Sint occaecat anim deserunt duis qui velit ut labore sint veniam exercitation anim elit cillum. Ex incididunt ea tempor esse cupidatat irure mollit ullamco. Eu aliquip Lorem ea non irure duis commodo voluptate consectetur sint nulla.\r\n",
    "ManagerId": 1,
    "ClientName": "Keith Sloan",
    "Budget": 1822,
    "Expenditure": 857,
    "TeamSize": 824,
    "IsActive": true,
    "Members": []
  },
  {
    "ProjectName": "Playce",
    "StartDate": "2019-10-22",
    "EndDate": "2021-08-25",
    "ProjectDescription": "Et in exercitation elit ullamco adipisicing labore est in fugiat velit laboris commodo aliquip. Est cillum deserunt irure ex. Esse deserunt excepteur irure exercitation ea do laborum eu consequat esse ipsum. Eiusmod amet culpa non adipisicing excepteur. Eu sunt do adipisicing consequat eu id.\r\n",
    "ManagerId": 0,
    "ClientName": "Mckenzie Oconnor",
    "Budget": 1948,
    "Expenditure": 994,
    "TeamSize": 588,
    "IsActive": true,
    "Members": []
  },
  {
    "ProjectName": "Condor",
    "StartDate": "2019-09-13",
    "EndDate": "2021-03-31",
    "ProjectDescription": "Et esse quis excepteur cillum dolore non aliquip do eu aliqua mollit mollit laborum commodo. Enim aliqua sunt fugiat tempor esse. Adipisicing pariatur deserunt quis ut Lorem sunt adipisicing ad nostrud. Elit irure exercitation fugiat consequat enim est magna.\r\n",
    "ManagerId": 0,
    "ClientName": "Josephine Kennedy",
    "Budget": 1949,
    "Expenditure": 759,
    "TeamSize": 660,
    "IsActive": true,
    "Members": []
  },
  {
    "ProjectName": "Yurture",
    "StartDate": "2020-03-16",
    "EndDate": "2022-02-17",
    "ProjectDescription": "Mollit cupidatat tempor nostrud est consequat do laboris duis. Magna Lorem occaecat pariatur tempor do adipisicing. Aliqua amet eu reprehenderit aliquip duis labore officia elit occaecat irure voluptate consequat eu. Ex consectetur incididunt ad sint aliquip in Lorem ex sunt pariatur sunt duis. Amet adipisicing cupidatat ea in amet ad sit aliquip ea laborum. Aute anim ea commodo proident amet eu magna ex qui et aliqua consequat. Cillum aliquip dolor adipisicing laboris fugiat aliquip sint enim in ea.\r\n",
    "ManagerId": 0,
    "ClientName": "Whitehead Ball",
    "Budget": 1280,
    "Expenditure": 656,
    "TeamSize": 950,
    "IsActive": false,
    "Members": []
  },
  {
    "ProjectName": "Deviltoe",
    "StartDate": "2019-05-15",
    "EndDate": "2021-04-19",
    "ProjectDescription": "Aute nulla dolore ullamco cupidatat irure exercitation cupidatat. Nisi dolor consectetur aliquip dolor commodo laborum dolore qui proident. Qui dolor cillum fugiat adipisicing mollit et eu nostrud laborum aliqua cupidatat quis. Sint minim sunt adipisicing dolor ut ullamco. Labore nostrud est veniam proident id Lorem officia laboris proident eiusmod ad duis ut reprehenderit. Culpa magna minim duis elit ipsum consectetur in duis. Tempor eiusmod in tempor cupidatat nisi excepteur deserunt reprehenderit officia.\r\n",
    "ManagerId": 0,
    "ClientName": "Noelle Berry",
    "Budget": 1200,
    "Expenditure": 550,
    "TeamSize": 641,
    "IsActive": false,
    "Members": []
  },
  {
    "ProjectName": "Xinware",
    "StartDate": "2019-08-29",
    "EndDate": "2022-04-05",
    "ProjectDescription": "Ipsum dolor ea consectetur duis magna. Laboris dolore amet commodo ipsum labore incididunt ut velit in aliqua quis. Dolore consequat consequat laborum ex ullamco labore laboris. Non proident voluptate occaecat commodo elit pariatur. Quis aliquip et adipisicing adipisicing reprehenderit consequat nostrud qui aute laboris Lorem.\r\n",
    "ManagerId": 0,
    "ClientName": "Stacie Martin",
    "Budget": 1933,
    "Expenditure": 527,
    "TeamSize": 787,
    "IsActive": false,
    "Members": []
  },
  {
    "ProjectName": "Enomen",
    "StartDate": "2019-04-30",
    "EndDate": "2021-10-28",
    "ProjectDescription": "Elit ex aliquip dolore enim. Ipsum velit anim officia sunt pariatur nostrud aliqua do exercitation qui deserunt enim fugiat. Aliquip do duis sunt ad quis adipisicing voluptate deserunt cupidatat cupidatat quis labore quis cillum. Occaecat sunt commodo reprehenderit id ullamco qui esse ad ut cupidatat elit non culpa.\r\n",
    "ManagerId": 0,
    "ClientName": "Bailey Holt",
    "Budget": 1843,
    "Expenditure": 689,
    "TeamSize": 885,
    "IsActive": false,
    "Members": []
  },
  {
    "ProjectName": "Norsul",
    "StartDate": "2019-07-21",
    "EndDate": "2021-04-06",
    "ProjectDescription": "Exercitation aliqua ea eiusmod anim occaecat sunt ut anim tempor veniam nulla dolore esse. Occaecat irure nostrud id nisi Lorem sunt nostrud ullamco et deserunt non ipsum. Dolore nisi cupidatat Lorem nostrud id magna est ea. Velit commodo enim esse consectetur ullamco est proident minim proident ullamco id aliqua. Laboris amet ipsum consectetur anim eu incididunt aliquip dolore excepteur ea veniam mollit nulla. Minim occaecat minim in irure sint est incididunt ullamco aliqua.\r\n",
    "ManagerId": 0,
    "ClientName": "Booth Franco",
    "Budget": 1690,
    "Expenditure": 792,
    "TeamSize": 615,
    "IsActive": false,
    "Members": []
  },
  {
    "ProjectName": "Zolar",
    "StartDate": "2019-06-12",
    "EndDate": "2022-04-30",
    "ProjectDescription": "Proident consequat id do eiusmod ipsum exercitation incididunt consectetur nostrud. Reprehenderit tempor id excepteur aliqua laboris. Mollit officia ipsum aliqua sint eu cillum exercitation deserunt velit dolor magna ad sint magna. Exercitation proident quis ea non minim reprehenderit commodo.\r\n",
    "ManagerId": 0,
    "ClientName": "Mollie Pugh",
    "Budget": 1757,
    "Expenditure": 705,
    "TeamSize": 639,
    "IsActive": false,
    "Members": []
  },
  {
    "ProjectName": "Digial",
    "StartDate": "2019-08-16",
    "EndDate": "2021-01-30",
    "ProjectDescription": "Non eu dolor mollit minim. Proident dolor consectetur aute consectetur quis. Ipsum aliqua culpa irure non voluptate nulla aute occaecat officia. Incididunt dolor quis laborum deserunt do voluptate exercitation duis tempor culpa pariatur cupidatat consequat nulla. Eu eiusmod aliquip quis sit deserunt ea. Reprehenderit eiusmod et ea ad elit consequat deserunt irure duis quis exercitation. In ipsum minim consectetur ut duis.\r\n",
    "ManagerId": 0,
    "ClientName": "Jasmine Mendoza",
    "Budget": 1995,
    "Expenditure": 605,
    "TeamSize": 685,
    "IsActive": false,
    "Members": []
  },
  {
    "ProjectName": "Isologics",
    "StartDate": "2019-11-23",
    "EndDate": "2021-09-23",
    "ProjectDescription": "Proident esse aute voluptate aliquip adipisicing reprehenderit. Mollit pariatur dolor minim est enim non deserunt sit fugiat enim ut cillum nostrud. Esse id do fugiat magna sunt dolor aliqua eu. Ut consectetur deserunt do magna nisi mollit anim ea excepteur. Anim est veniam ea commodo fugiat aliqua labore adipisicing eu amet nulla proident commodo Lorem. Anim et mollit quis aliquip et elit proident do aute Lorem amet cillum officia sunt. Dolore laborum officia ipsum id voluptate adipisicing minim sunt cillum tempor amet velit dolor.\r\n",
    "ManagerId": 0,
    "ClientName": "Haynes Roberson",
    "Budget": 1228,
    "Expenditure": 759,
    "TeamSize": 567,
    "IsActive": true,
    "Members": []
  },
  {
    "ProjectName": "Comtrail",
    "StartDate": "2019-09-02",
    "EndDate": "2022-05-24",
    "ProjectDescription": "Voluptate consectetur Lorem amet culpa dolor fugiat do sunt amet ea. Magna do reprehenderit incididunt dolore magna esse incididunt tempor. Minim nisi reprehenderit Lorem sint enim pariatur duis sit in. Nostrud exercitation aute consequat anim pariatur ad. Non elit enim velit proident ad voluptate ullamco ipsum elit. Tempor elit pariatur elit exercitation reprehenderit non anim.\r\n",
    "ManagerId": 0,
    "ClientName": "Bernard Frye",
    "Budget": 1783,
    "Expenditure": 896,
    "TeamSize": 758,
    "IsActive": false,
    "Members": []
  },
  {
    "ProjectName": "Providco",
    "StartDate": "2019-12-25",
    "EndDate": "2020-10-26",
    "ProjectDescription": "Nostrud in veniam id fugiat. Culpa elit eu ex reprehenderit et duis eiusmod aliquip adipisicing irure deserunt culpa. Magna sit magna do irure ipsum duis ea dolore ex aliqua amet. Eiusmod duis excepteur cupidatat consequat sint cupidatat sit non. Duis proident Lorem id proident Lorem excepteur pariatur.\r\n",
    "ManagerId": 0,
    "ClientName": "Shelton William",
    "Budget": 1008,
    "Expenditure": 610,
    "TeamSize": 895,
    "IsActive": false,
    "Members": []
  },
  {
    "ProjectName": "Mediot",
    "StartDate": "2020-01-16",
    "EndDate": "2021-05-09",
    "ProjectDescription": "Id est occaecat quis duis occaecat duis officia reprehenderit pariatur deserunt do consectetur. Sunt culpa culpa elit tempor sunt incididunt labore mollit dolor nostrud laboris aliqua excepteur sit. Culpa voluptate culpa nulla occaecat nulla nisi magna reprehenderit enim sit fugiat eiusmod. In minim irure nulla aliqua sit sint qui commodo exercitation quis et in officia. Et magna enim aute ad id deserunt.\r\n",
    "ManagerId": 0,
    "ClientName": "Teri Acosta",
    "Budget": 1607,
    "Expenditure": 516,
    "TeamSize": 741,
    "IsActive": false,
    "Members": []
  }
]